<html>
<head>
<link rel="stylesheet" href="main.css">
<title>&#29992;&#25143;&#21327;&#35758; - MCH</title>
</head>
<body>
<div class="center">
<strong>&#12298;  &#29992;  &#25143;  &#20351;  &#29992;  &#35768;  &#21487;  &#21327;  &#35758;  &#12299;</strong><br>
<small><strong>&#32534;&#20889;:MCH&#21046;&#20316;&#22242;&#38431;</strong></small>
</div>
<br><br>
&#27426;&#36814;&#20351;&#29992;MCH&#65281;<br><br>
&#35831;&#21153;&#24517;&#38405;&#35835;&#24182;&#29702;&#35299;&#26412;&#21327;&#35758;&#20013;&#35268;&#23450;&#30340;&#25152;&#26377;&#26435;&#21033;&#19982;&#38480;&#21046;&#12290;&#38500;&#38750;&#24744;&#25509;&#21463;&#26412;&#21327;&#35758;&#26465;&#27454;&#65292;&#21542;&#21017;&#24744;&#26080;&#26435;&#19979;&#36733;&#12289;&#23433;&#35013;&#19982;&#20351;&#29992;MCH&#65288;&#20197;&#19979;&#31616;&#31216;"&#26412;&#36719;&#20214;"&#65289;&#21450;&#20854;&#30456;&#20851;&#26381;&#21153;&#12290;&#24744;&#19968;&#26086;&#23433;&#35013;&#12289;&#22797;&#21046;&#12289;&#19979;&#36733;&#12289;&#35775;&#38382;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#20351;&#29992;&#26412;&#36719;&#20214;&#20135;&#21697;&#65292;&#23558;&#35270;&#20026;&#23545;&#26412;&#21327;&#35758;&#30340;&#25509;&#21463;&#65292;&#21363;&#34920;&#31034;&#24744;&#21516;&#24847;&#25509;&#21463;&#26412;&#21327;&#35758;&#21508;&#39033;&#26465;&#27454;&#30340;&#32422;&#26463;&#12290;&#22914;&#26524;&#24744;&#19981;&#21516;&#24847;&#26412;&#21327;&#35758;&#20013;&#30340;&#26465;&#27454;&#65292;&#35831;&#19981;&#35201;&#23433;&#35013;&#12289;&#22797;&#21046;&#25110;&#20351;&#29992;&#26412;&#36719;&#20214;&#12290;<br>
&#26412;&#21327;&#35758;&#26159;&#29992;&#25143;&#19982;MCH&#21046;&#20316;&#22242;&#38431;&#65288;&#19979;&#31216;"&#22242;&#38431;"&#65289;&#20043;&#38388;&#20851;&#20110;&#29992;&#25143;&#19979;&#36733;&#12289;&#23433;&#35013;&#12289;&#20351;&#29992;&#12289;&#22797;&#21046;&#26412;&#36719;&#20214;&#30340;&#27861;&#24459;&#21327;&#35758;&#12290;<br><br>
<strong>1.&#26435;&#21033;&#22768;&#26126;</strong><br>
&#26412;&#36719;&#20214;&#30340;&#19968;&#20999;&#30693;&#35782;&#20135;&#26435;&#65292;&#20197;&#21450;&#19982;&#26412;&#36719;&#20214;&#30456;&#20851;&#30340;&#25152;&#26377;&#20449;&#24687;&#20869;&#23481;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#65306;&#25991;&#23383;&#34920;&#36848;&#21450;&#20854;&#32452;&#21512;&#12289;&#22270;&#26631;&#12289;&#22270;&#39280;&#12289;&#22270;&#20687;&#12289;&#22270;&#34920;&#12289;&#33394;&#24425;&#12289;&#30028;&#38754;&#35774;&#35745;&#12289;&#29256;&#38754;&#26694;&#26550;&#12289;&#26377;&#20851;&#25968;&#25454;&#12289;&#38468;&#21152;&#31243;&#24207;&#31561;&#22343;&#20026;&#22242;&#38431;&#25152;&#26377;&#65292;&#21463;&#33879;&#20316;&#26435;&#27861;&#21644;&#22269;&#38469;&#33879;&#20316;&#26435;&#26465;&#32422;&#20197;&#21450;&#20854;&#20182;&#30693;&#35782;&#20135;&#26435;&#27861;&#24459;&#27861;&#35268;&#30340;&#20445;&#25252;&#12290;
<br><br>
<strong>2.&#35768;&#21487;&#33539;&#22260;</strong><br>
2.1 &#19979;&#36733;&#12289;&#23433;&#35013;&#21644;&#20351;&#29992;&#65306;&#26412;&#36719;&#20214;&#20026;&#20813;&#36153;&#36719;&#20214;&#65292;&#29992;&#25143;&#21487;&#20197;&#38750;&#21830;&#19994;&#24615;&#12289;&#26080;&#38480;&#21046;&#25968;&#37327;&#22320;&#19979;&#36733;&#12289;&#23433;&#35013;&#21450;&#20351;&#29992;&#26412;&#36719;&#20214;&#12290;<br>
2.2 &#22797;&#21046;&#12289;&#20998;&#21457;&#21644;&#20256;&#25773;&#65306;&#29992;&#25143;&#21487;&#20197;&#38750;&#21830;&#19994;&#24615;&#12289;&#26080;&#38480;&#21046;&#25968;&#37327;&#22320;&#22797;&#21046;&#12289;&#20998;&#21457;&#21644;&#20256;&#25773;&#26412;&#36719;&#20214;&#20135;&#21697;&#12290;&#20294;&#24517;&#39035;&#20445;&#35777;&#27599;&#19968;&#20221;&#22797;&#21046;&#12289;&#20998;&#21457;&#21644;&#20256;&#25773;&#37117;&#26159;&#23436;&#25972;&#21644;&#30495;&#23454;&#30340;,&#21253;&#25324;&#25152;&#26377;&#26377;&#20851;&#26412;&#36719;&#20214;&#20135;&#21697;&#30340;&#29256;&#26435;&#31561;&#65292;&#20134;&#21253;&#25324;&#26412;&#21327;&#35758;&#12290;<br><br>
<strong>3.&#26435;&#21033;&#38480;&#21046;</strong><br>
3.1 &#32452;&#20214;&#20998;&#21106;:&#26412;&#36719;&#20214;&#26159;&#20316;&#20026;&#19968;&#20010;&#21333;&#19968;&#20135;&#21697;&#32780;&#34987;&#25480;&#20104;&#35768;&#21487;&#20351;&#29992;,&#29992;&#25143;&#19981;&#24471;&#23558;&#21508;&#20010;&#37096;&#20998;&#20998;&#24320;&#29992;&#20110;&#20219;&#20309;&#30446;&#30340;&#12290;<br>
3.2 &#20010;&#21035;&#25480;&#26435;:&#22914;&#38656;&#36827;&#34892;&#21830;&#19994;&#24615;&#30340;&#38144;&#21806;&#12289;&#22797;&#21046;&#12289;&#20998;&#21457;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#36719;&#20214;&#38144;&#21806;&#12289;&#39044;&#35013;&#12289;&#25414;&#32465;&#31561;&#65292;&#24517;&#39035;&#33719;&#24471;&#30340;&#22242;&#38431;&#25480;&#26435;&#21644;&#35768;&#21487;&#12290;<br>
3.3 &#20445;&#30041;&#26435;&#21033;&#65306;&#26412;&#21327;&#35758;&#26410;&#26126;&#31034;&#25480;&#26435;&#30340;&#20854;&#20182;&#19968;&#20999;&#26435;&#21033;&#20173;&#24402;&#22242;&#38431;&#25152;&#26377;&#65292;&#29992;&#25143;&#20351;&#29992;&#20854;&#20182;&#26435;&#21033;&#26102;&#24517;&#39035;&#33719;&#24471;&#22242;&#38431;&#30340;&#21516;&#24847;&#12290;<br><br>
<strong>4.&#27861;&#24459;&#21450;&#20105;&#35758;&#35299;&#20915;</strong><br>
4.1 &#26412;&#21327;&#35758;&#36866;&#29992;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27861;&#24459;&#12290;<br>
4.2 &#22240;&#26412;&#21327;&#35758;&#24341;&#36215;&#30340;&#25110;&#19982;&#26412;&#21327;&#35758;&#26377;&#20851;&#30340;&#20219;&#20309;&#20105;&#35758;&#65292;&#21508;&#26041;&#24212;&#21451;&#22909;&#21327;&#21830;&#35299;&#20915;&#65307;&#21327;&#21830;&#19981;&#25104;&#30340;&#65292;&#20219;&#20309;&#19968;&#26041;&#22343;&#21487;&#23558;&#26377;&#20851;&#20105;&#35758;&#25552;&#20132;&#33267;&#34987;&#21578;&#20303;&#25152;&#22320;&#26377;&#31649;&#36758;&#26435;&#30340;&#27861;&#38498;&#35785;&#35772;&#35299;&#20915;&#12290;<br><br>

<strong>5.&#20854;&#20182;&#26465;&#27454;</strong><br>
5.1 &#22914;&#26524;&#26412;&#21327;&#35758;&#20013;&#30340;&#20219;&#20309;&#26465;&#27454;&#26080;&#35770;&#22240;&#20309;&#31181;&#21407;&#22240;&#23436;&#20840;&#25110;&#37096;&#20998;&#26080;&#25928;&#25110;&#19981;&#20855;&#26377;&#25191;&#34892;&#21147;&#65292;&#25110;&#36829;&#21453;&#20219;&#20309;&#36866;&#29992;&#30340;&#27861;&#24459;&#65292;&#21017;&#35813;&#26465;&#27454;&#34987;&#35270;&#20026;&#21024;&#38500;&#65292;&#20294;&#26412;&#21327;&#35758;&#30340;&#20854;&#20313;&#26465;&#27454;&#20173;&#24212;&#26377;&#25928;&#24182;&#19988;&#26377;&#32422;&#26463;&#21147;&#12290;<br>
5.2 &#22242;&#38431;&#26377;&#26435;&#38543;&#26102;&#26681;&#25454;&#26377;&#20851;&#27861;&#24459;&#12289;&#27861;&#35268;&#30340;&#21464;&#21270;&#20197;&#21450;&#22242;&#38431;&#32463;&#33829;&#29366;&#20917;&#21644;&#32463;&#33829;&#31574;&#30053;&#30340;&#35843;&#25972;&#31561;&#20462;&#25913;&#26412;&#21327;&#35758;&#12290;&#20462;&#25913;&#21518;&#30340;&#21327;&#35758;&#20250;&#22312;<a href="https://andogy.github.io/MCH/%E4%B8%AD%E6%96%87/%E7%BD%91%E7%AB%99/yhxy.html">&#32593;&#31449;</a>&#19978;&#20844;&#24067;&#65292;&#24182;&#38543;&#38468;&#20110;&#26032;&#29256;&#26412;&#36719;&#20214;&#12290;&#24403;&#21457;&#29983;&#26377;&#20851;&#20105;&#35758;&#26102;&#65292;&#20197;&#26368;&#26032;&#30340;&#21327;&#35758;&#25991;&#26412;&#20026;&#20934;&#12290;&#22914;&#26524;&#19981;&#21516;&#24847;&#25913;&#21160;&#30340;&#20869;&#23481;&#65292;&#29992;&#25143;&#21487;&#20197;&#33258;&#34892;&#21024;&#38500;&#26412;&#36719;&#20214;&#12290;&#22914;&#26524;&#29992;&#25143;&#32487;&#32493;&#20351;&#29992;&#26412;&#36719;&#20214;&#65292;&#21017;&#35270;&#20026;&#24744;&#25509;&#21463;&#26412;&#21327;&#35758;&#30340;&#21464;&#21160;&#12290;<br>
5.3 &#22242;&#38431;&#22312;&#26356;&#26032;&#26465;&#27454;&#26102;&#65292;&#19981;&#20250;&#36890;&#36807;&#20219;&#20309;&#36884;&#24452;&#36890;&#30693;&#24744;&#65292;&#33509;&#23545;&#36829;&#21453;&#21327;&#35758;&#35268;&#23450;&#20294;&#19981;&#30693;&#27492;&#21327;&#35758;&#30340;&#21464;&#26356;&#26377;&#20105;&#35758;&#65292;&#35831;&#21442;&#32771;5.2&#26465;&#12290;<br>
5.4 &#22242;&#38431;&#22312;&#27861;&#24459;&#20801;&#35768;&#26368;&#22823;&#33539;&#22260;&#20869;&#23545;&#26412;&#21327;&#35758;&#25317;&#26377;&#35299;&#37322;&#26435;&#19982;&#20462;&#25913;&#26435;&#12290;
<hr>
&#19979;&#36733;&#22320;&#22336;:<a href="https://github.com/zhuaidadaya/MCH/releases">Gayhub page</a><br>
&#21453;&#39304;&#32676;:<a href="https://jq.qq.com/?_wv=1027&k=xBFSpkKr">1026701078</a>
<hr>
<div class="center">
<big><strong>&#21327;&#35758;&#29256;&#26412;: 1.3</strong></big>
<textarea />
</body>
</html>
